<!DOCTYPE HTML>
<html>
<!-- HEADER -->
<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
		<title>Home - Die Zeit des H&#246;rvergn&#252;gens</title>
		<link rel="stylesheet" type="text/css" href="Grammophon.css"/>
</head>

<!-- BODY -->
<body background="Bilder/image_header.jpg">
	<header class="header">
		<header class="headering">
			<br/>
			
			<h1>Die Zeit des H&#246;rvergn&#252;gens<a href="index.html" title="Die Zeit des H&#246;rvergn&#252;gens"></a>
			
			</h1>
			
				<br/>
			 <div>
				<a href="index.html" target="_blank">
					<img src="Bilder/images.jpg" style="float:right; margin:10px;" width="180px" height="auto">
				</a>
			</div>
			<br>	
			<nav class="menu">
				<ul>
					<li><a href="index.html"><span>Home</span></a></li>
					<li><a href="Grammophon2.html"><span>Geschichte und noch etwas</span></a></li>
					<li><a href="Grammophon3.html"><span>Bauteile des Grammophons</span></a></li>
					<li><a href="Grammophon4.html"><span>ein paar Beispiele</span></a></li>
				</ul>
		
			</nav>
		
	</header>
	<br><br><br>
	<section>
		<article>
	
				<div class="bildBerliner"><img src="Bilder/02_emil-berliner.jpg" style="float:left; margin:10px;" width="160px" height="auto" title="Emil Berliner">
				</div>
				
				<p style="text-align: justify;">
				<a href="https://de.wikipedia.org/wiki/Emil_Berliner" target="_blank">Emil Berliner</a> erfand 
				im Jahre 1887 das Grammophon, das zum Unterschied des Phonographen
				 des Thomas Alva Edison eine Schallplatte zur Tonwiedergabe verwendete. Der fr&#252;her erw&#228;hnte
				 Phonograph ben&#252;tzte zur Tonwiedergabe oder Aufnahme eine Walze, die im Vergleich zur
				 Schallplatte wesentlich teurer war und deswegen den Preis des Ger&#228;tes stark verteuerte.
				 Das wiederum ebnete den Weg des Erfolges f&#252;r das Grammophon und dieses eroberte im Sturm 
				 die Platten und Grammophongesch&#228;fte Anfang des 20. Jahrhunderts.
				 Dies f&#252;hrte nat&#252;rlich auch Anfang des XX Jahrhunderts zum Verschwinden des Phonographen.
				 <br/><br/>
				Das Wort Grammophon kommt übrigens aus dem altgriechischen <span id="Kursive">gramma</span>, was Geschriebenes und <span id="Kursive"> phone,
				 </span> das f&#252;r Laut oder Stimme steht.
				 <br/><br/>

				Konkret muss erw&#228;hnt werden, dass als Emil Berliner das Patent für sein Grammophon anmeldete, 
				Thomas Alva Edison und Charles Cros schon zehn Jahre vorher den Phonographen bzw. das Paleophon
				 entwickelt und auf den Markt gebracht hatten. Beide Erfinder hatten wie schon vorher gesagt
				 ihre Ger&#228;te mit Tonwalzen ausgestattet.
				  <br/><br/><br/>
						
					
				Das Grammophons Berliners funktionierte jedoch mit einer Schallplatte, die aus einer flachen,
				 wachsbeschichteten Zinkscheibe bestand. Die Walzen für Phonographen wurden einzeln hergestellt
				 w&#228;hrend die Schallplatten massenhaft erzeugt werden konnten. Um T&#246;ne aufzunehmen wurde eine
				 Schalldose über eine Spindel spiralförmig &#252;ber die Schallplatte gef&#252;hrt. Eine Membran verhalf
				 den Schall gebündelt durch einen Trichter weitergeführt zu werden. Durch ein Hebelsystem an
				 dem die Nadel befestigt war, wurde im Wachs ein Abbild des Schalls in Form einer Rille erzeugt.
				 In einem S&#228;urebad wurde diese in das Zink ge&#228;tzt. Das Wachs konnte entfernt werden, die Rille
				 blieb dauerhaft erhalten. Sp&#228;ter wurde die Zinkscheibe durch eine Wachsscheibe ersetzt, die
				 abschließend eine feine, elektrisch leitende Schicht aus Graphitpulver erhielt. Von dieser
				 „Mutter“ genannten Schallplatte konnte auf galvanischen Weg eine Kopie gefertigt werden. Diese
				 wiederum diente als Matrize zum Pressen von Schallplatten; das waren in der Regel Schellackplatten. 
				  <br/><br/><br/>

				Schallplatten sind ein wesentlicher Teil des H&#246;rvergn&#252;gens und das Gerburtsjahr der
				 Schallplatten Vervielf&#228;ltigung ist 1892. Kupfer Negativplatten die von Nickel &#252;berzogen
				 waren, wurden in diesem Jahr zum ersten Mal aus Hartgummi gepresst. Grundstoff für die
				 Plattenherstellung wurde Schellack, auch Lacca in tabulis genannt, eine harzige Substanz,
				 die aus den Ausscheidungen der Lackschildlaus nach ihrem Saugen an bestimmten Pflanzen
				 gewonnen wird.
				  <br/><br/>
				Die ersten Platten hatten noch einen Durchmesser von 12 cm. Die „Berliner Platten“
				 waren schon ein bisschen gr&#246;&#223;er und wiesen einen Durchmesser von 17,5 cm auf. Im Jahre
				 1902 wurde die Standardgrö&#223;e von 25cm eingef&#252;hrt. Die fr&#252;hen Platten waren auch nur auf
				 einer Seite bespielt, aber ab 1904 brachte das Unternehmen „International Talking Machine
				 Co“ mit seiner Marke Odeon eine doppelt bespielte Schallplatte auf den Markt.
				 </p>
		  
			<div class="21">
				<img class="bild1" src="Bilder/358116627_3f0bb52c30_z.jpg" title="Phonograph">
				<img class="bild2" src="Bilder/schallplatten.jpeg" title="Schalplatten aus unterschiedlichen Marken">
				<img class="bild3" src="Bilder/gelb.jpg">
				<img class="bild4" src="Bilder/grammophon.jpg">
				<img class="bild5" src="Bilder/Salongrammophon.jpg" title="Viva-tonal Salon Grammophon">
				<img class="bild6" src="Bilder/Schallplatte_hund.jpg" title="His Master´s Voice">
			</div>
			 <br><br><br>
				<p style="text-align: justify;">
				Der Antrieb der Grammophone erfolgte durch Federwerke und ab 1930 durch Elektromotoren.
				Die Federwerke sollten es schaffen wenigstens eine Plattenseite mit konstanter
				 Geschwindigkeit abspielen zu k&#246;nnen. Es gab auch Grammophone mit Hei&#223;luftantrieb
				 aber diese fingen leicht Feuer und waren deswegen nicht sehr beliebt.
				 
				Die ersten Bauarten des Grammophons hatten die Schalldose gleich am Trichter befestigt
				 und die beiden Teile auf einer unflexiblen Tr&#228;gerleiste montiert. Diese Typ Grammophone
				 werden Schwenkstab Grammophone genannt. Danach kamen die „Kaffeem&#252;hlen Grammophone“,
				 die durch das Logo „Stimme seines Herrn“ ber&#252;hmt geworden sind, wo Nipper, der Hund 
				 des Malers Francis Barraud zusammen mit dem Grammophon abgebildet ist. Um 1908 kam man
				 aber auch von dieser Bauart ab und die Kurbel wurde an die Seite verlegt und die 
				 Schalldose an einem leichterem Tonarm befestigt. Ab 1910 wurden die Grammophone mit 
				 den gro&#223;en Trichtern als un&#228;sthetisch empfunden und so ging man daran den Trichter 
				 in einen Schrank zu verstecken.
				 <br/><br/>
				F&#252;nfzehn Jahre sp&#228;ter finden wir schon das Viva-tonal Salon Grammophon, dass 
				 im Video zu sehen und zu h&#246;ren ist. Ein wundersch&#246;nes seltenes englisches Columbia 
				 Salongrammophon, 1928 gebaut und mit Lautst&#228;rkenregulation ausgestattet. 
				 
				<br/><br/>

				Als letztes Beispiel der technischen Verbesserungen m&#246;chten wir noch auf das Koffergrammophon
				 eingehen. Eine kompaktere und vor Allem praktischere Art Musik genie&#223;en zu k&#246;nnen. Da sich 
				 das Ger&#228;t in einem Koffer verpackt befand konnte es auch leichter transportiert und auch im
				 Freien leichter verwendet werden.<br/><br/>

				Zuletzt sei noch gesagt, dass bis Mitte der f&#252;nfziger Jahre des 20. Jahrhunderts Grammophone
				 in Gebrauch waren, auch wenn diese bereits mit Strom angetrieben wurden.<br/><br/>

				Heutzutage ist der MP3 Spieler das Ger&#228;t, dass f&#252;r unser H&#246;rvergn&#252;gen verantwortlich ist,
				 aber die Tage des Grammophons werden nie vergessen werden. Da Platten und Grammophone ein
				 wesentlicher Bestandteil der historischen Unterhaltungsger&#228;te darstellen.
				 
				enlace al video viva tonal
				</p>
	</article>
</section>
</body>

<br>

<footer>
<h4>Author: Lic. Ana Maria Jaen Villalobos
<p>2AKIF - HTL Spengergasse, 1050 Wien</p>
</h4>
<h5>-All right reserved, March 2018-</h5>
<br>

</footer>
</html>
