<!DOCTYPE HTML>
<html>
<!-- HEADER -->
<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
		<title>Home - Die Zeit des H&#246;rvergn&#252;gens</title>
		<link rel="stylesheet" type="text/css" href="Grammophon.css"/>
</head>

<!-- BODY -->
<body background="Bilder/image_header.jpg">
	<header class="header">
		<header class="headering">
			<br/>
			
			<h1>Die Zeit des H&#246;rvergn&#252;gens<a href="index.html" title="Die Zeit des H&#246;rvergn&#252;gens"></a>
			
			</h1>
			
				<br/>
			 <div>
				<a href="index.html" target="_blank">
					<img src="Bilder/images.jpg" style="float:right; margin:10px;" width="180px" height="auto">
				</a>
			</div>
			<br>	
			<nav class="menu">
				<ul>
					<li><a href="index.html"><span>Home</span></a></li>
					<li><a href="Grammophon2.html"><span>Geschichte und noch etwas</span></a></li>
					<li><a href="Grammophon3.html"><span>Bauteile des Grammophons</span></a></li>
					<li><a href="Grammophon4.html"><span>ein paar Beispiele</span></a></li>
				</ul>
		
			</nav>
		
	</header>
	<br><br><br>
	<section>
		<article>
	
			<p>Heute k&#246;nnen wir uns Musikunterhaltung ohne MP3 Player nicht vorstellen. Aber
			 noch 70 Jahre zur&#252;ck in der Zeit, finden wir uns im Zeitalter der Grammophone
			 wieder und dieser Sound ist einfach etwas, dass man einmal im Leben geh&#246;rt haben
			 muss. Hier m&#246;chte ich ein paar Beispiele pr&#228;sentieren.</p>

	 
			<br/><br/><br/>


			<p><b>Grammophon von 1910 von der Marke His Marster's Voice.</b><br>
			Das gr&#252;ne Grammophon wurde von His Master's Voice im Jahre 1910 hergestellt und in Triest
			 von einem Grammophongesch&#228;ft vertrieben. Zur damaligen Zeit geh&#246;rte Triest zu
			 &#214;sterreich-Ungarn und war als Hafenstadt ein Umschlagplatz f&#252;r alle aus dem Ausland
			 kommende Ger&#228;te. Das Grammophon besitzt auch eine Plakette wo der Name des H&#228;ndlers
			 und die Stadt verewigt wurden. Es ist nun schon &#252;ber 100 Jahre alt und funktioniert
			 noch bestens, was auch f&#252;r die Qualit&#228;t der Marke spricht.
			 </p>
			<br/>
				<img class="beispiel11" src="Bilder/Schallplatten.JPG" align="center" title="Schallplatte der Marke His Marster's Voice">
				<img class="beispiel12" src="Bilder/Gruen.jpg" align="center" title="Grammophon von 1910 von der Marke His Marster's Voice">

			<br><br/><br/>


			<p><b>Grammophon von 1910 von der Marke Pathe.</b><br>
			Auch aus dem Jahr 1910 ist das franz&#246;sische Pathe Grammophon, dass auch an der Seite
			 eines Adrian Helmes aus dem 1. Weltkrieg ausgestellt ist. Es ist voll funktionst&#252;chtig
			 und ist mit einer Odeon Schalldose ausgestattet. 
			Diese letzten aufgezeigten Typen von Grammophonen entsprechen dem heutigen Zeitgeschmack,
			 da diese wegen den gro&#223;en Trichtern sehr beliebt unter Sammlern sind, jedoch bereits
			 1912 nicht mehr wirklich in Mode waren.-Da man zu dieser Zeit bereits trichterlose
			 Grammophone im Wohnzimmer stehen haben wollte.
			</p>
			<br/>
				<img class="beispiel21" src="Bilder/DSC03468.JPG" align="center" title="Grammophon von 1910 von der Marke Pathe">
			<br/><br/>

			<p><a href="Grammophon3.html" target="_blank"><b>Grafonola von 1928 von Columbia.</b></a><br>
			Das gezeigte Grammophon ist ein englisches Salongrammophon aus dem Jahr 1928, genannt
			 Gramofola. Das Konzept Gramofola wurde im Jahr 1925 von Columbia ins Leben gerufen.
			 Die Viva tonal Grafonola war praktisch eine Weiterentwicklung des Grammophons von
			 der Marke Columbia, entstanden durch den Drang die Qualit&#228;t des H&#246;rvergn&#252;gens Mitte
			 der zwanziger Jahre zu verbessern. Ab 1925 kamen bessere Schellackplatten auf den
			 Markt und der nun gr&#246;&#223;er gewordene Kundenstock verlangte wesentliche Verbesserungen
			 in der Tonwiedergabe. Das im Sinn baute Columbia in England diese luxuri&#246;sen
			 Salongrammophone. Das im Video gezeigte Grammophon stammt aus dem Jahr 1928 und wurde
			 in London gebaut. Ein &#228;hnliches Modell kann man auch im Film Jenseits von Afrika aus
			 dem Jahr 1985 sehen, wo Robert Redford das Grammophon sogar auf eine Safari mitnimmt. 
			 </p>
			<br/>
				<img class="beispiel31" src="Bilder/DSC03465.JPG" style="align:center;" title="Grafonola von 1928 von Columbia">
				<img class="beispiel32" src="Bilder/gramophom_marke_columbia.JPG" style="align:center;" title="Detail der Marke Columbia">
				
			<br><br>
		</article>
	</section>
</body>
<br>

<footer>
<h4>Author: Lic. Ana Maria Jaen Villalobos
<p>2AKIF - HTL Spengergasse, 1050 Wien</p>
</h4>
<h5>-All right reserved, March 2018-</h5>
<br>
</footer>

</html>
