<!DOCTYPE HTML>
<html>
<!-- HEADER -->
<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
		<title>Home - Die Zeit des H&#246;rvergn&#252;gens</title>
		<link rel="stylesheet" type="text/css" href="Grammophon.css"/>
</head>

<!-- BODY -->
<body background="Bilder/image_header.jpg">
	<header class="header">
		<header class="headering">
			<br/>
			
			<h1>Die Zeit des H&#246;rvergn&#252;gens<a href="index.html" title="Die Zeit des H&#246;rvergn&#252;gens"></a>
			
			</h1>
			
				<br/>
			 <div>
				<a href="index.html" target="_blank">
					<img src="Bilder/images.jpg" style="float:right; margin:10px;" width="180px" height="auto">
				</a>
			</div>
			<br>	
			<nav class="menu">
				<ul>
					<li><a href="index.html"><span>Home</span></a></li>
					<li><a href="Grammophon2.html"><span>Geschichte und noch etwas</span></a></li>
					<li><a href="Grammophon3.html"><span>Bauteile des Grammophons</span></a></li>
					<li><a href="Grammophon4.html"><span>ein paar Beispiele</span></a></li>
				</ul>
		
			</nav>
		
	</header>
	<br><br><br>
	<section>
		<article>
			<p style="text-align: justify;"> <br>
			Das 19. Jahrhundert sah die Geburt
		 der Tonaufnahme und Wiedergabe und schuf somit die Wurzeln der
		 modernen Plattenindustrie. Menschen konnten endlich Musik mit nach
		 Hause nehmen und das H&#246;rvergn&#252;gen, dass durch diese einfachen
		 Grammophone produziert wurde, herrschte bis Mitte des 20. Jahrhunderts.
		 Schallplatten blieben sogar noch 40 Jahre l&#228;nger als wichtigster
		 Teil der Musikindustrie in Verwendung bis diese von der CD und
		 sp&#228;ter vom MP3 Spieler abgesetzt wurden.<br/><br/> </p>
		 
		 
		 <div><img src="Bilder/Caruso_with_phonograph2.jpg" style="float:left; margin:10px;" width="150px" height="auto" title="Enrico Caruso">
			</div><br>
		<p style="text-align: justify;">
		Nat&#252;rlich liebten die Menschen Anfang des 20. Jahrhunderts genauso
		 wie heute die gro&#223;en Ten&#246;re. Diese Opern Stars, so wie der gro&#223;e
		 <a href="https://de.wikipedia.org/wiki/Enrico_Caruso" target="_blank">Enrico
		 Caruso</a>, machten hunderte von Plattenaufnahmen, die dann auf
		 diesen einfachen Ger&#228;ten abgespielt wurden. Auch Kinder begannen
		 ihre ersten Musikerfahrungen durch diese technischen Neuheiten zu
		 machen und die Musik der Grammophone konnte in jedem Kaffeehaus auf
		 der ganzen Welt geh&#246;rt werden. Lieder wurden ber&#252;hmt gemacht, der
		 Schlager entstand und die Plattenindustrie wurde langsam zum
		 Millionengesch&#228;ft. Eine neue Industrie war geboren "die
		 Plattenindustrie" und so auch ihre Stars. Aber auch wichtige
		 Politiker lie&#223;en sich gerne auf einer Schallplatte verewigen, so
		 gibt es Tonaufnahmen Kaiser Franz Josephs zum Beispiel aus dem
		 Jahr 1910. Tondokumente, die wir heute noch konsultieren k&#246;nnen.
			<br/><br/>
		So kamen die Grammophone in die Wohnungen zuerst der reicheren
		 Industriellen, Adelige und Politiker und dann langsam auch in
		 den Haushalt der einfachen B&#252;rger. Eine neue Zeit war angebrochen:
		 die Welt des H&#246;rvergn&#252;gens.  
			<br/><br/>
		Tonaufnahmen waren aber auch so popul&#228;r, dass auch einfache Leute
		 sich auf Tonwalzen (mit Phonographen haupts&#228;chlich) aufnehmen
		 lie&#223;en. Das hatte auch seine ganz praktischen Gr&#252;nde: wenn ein
		 geliebter Verwandter oder Bekannter auf Reise ging, konnte
		 dieser seine Stimme, sprich seine gesprochenen Erlebnisse auf
		 einer Wachswalze aufnehmen lassen und diese Walze wurde dann
		 seiner Familie oder Freunden geschickt.
			<br/><br/>
			
			<table class="Tabelle" align="center">
				<tr>
					<td><img class="tbl11" src="Bilder/Phonographs_Gramophon.jpg" title="Grammophon"></td>
					<td><img class="tbl12" src="Bilder/azleft1.jpg" title="Phonograph"></td>
				</tr>
			
			</table>
			</p>
			
			<br/>

		<p style="text-align: justify;"> Also wenn wir &#252;ber das Grammophonzeitalter sprechen, denken wir
		 an die Zeit zwischen 1890 bis 1955. Die ersten Ger&#228;te funktionierten
		 mit einfachen Federwerke, sp&#228;ter um 1930 herum hielten die ersten
		 Elektromotoren Einzug. 
			<br/><br/>
		Und ab 1955 herum wurde das Grammophon vom Plattenspieler ersetzt,
		 dieser wird heute noch von den Djs verwendet.
			<br/><br/>
		Ziel dieser Webseite ist es eine schnelle und einfache &#220;bersicht
		 des Grammophonzeitalters zu erstellen um den Leser zu motivieren
		 mehr &#252;ber das Thema zu forschen. Vielleicht auch Flohmarktbesucher
		 und Interessierte &#252;ber das Thema zu informieren, um Fehlk&#228;ufe
		 zu vermeiden.

		</p>
		</article>
	</section>
	
</body>
<br>

<footer>
<h4>Author: Lic. Ana Maria Jaen Villalobos
<p>2AKIF - HTL Spengergasse, 1050 Wien</p>
</h4>
<h5>-All right reserved, March 2018-</h5>
<br>
</footer>

</html>
